MODEL_PATH = "gbm_multilabel.pkl"
HEALTHY_PUBLICS = {'Здоровье и Жить Здорово с Еленой Малышевой', 'Здоровье Mail.Ru', 'Будем здоровы!',
                   'Секреты здоровья', 'Здоровое тело. Мы за здоровый образ жизни', 'ПРОСТО О ЗДОРОВЬЕ',
                   'Здоровье', 'Мое здоровье', 'Здоровье от Природы', 'Фитнес и здоровье - "Good lady"',
                   'Секреты здоровья. О чем молчат врачи.', 'Фитнес Рецепты — правильное и здоровое питание',
                   '•● Здоровье ●•', 'Формула здоровья', 'Красота & здоровье', 'Здоровое питание | Power of will',
                   'Формула Здоровья', 'Вкусная и здоровая пища', 'Вкусная и здоровая пища',
                   'РЕЛЬЕФ / фитнес / спорт / здоровье / питание', 'Музыка для тренировок (спорт и здоровье)',
                   'КРАСОТА & ЗДОРОВЬЕ', 'Дети. Здоровье + Развитие', 'Типичный спортсмен!', 'Типичный спортсмен',
                   'Здоровое питание', 'Академия Эндорфин - Здоровье | Фитнес | GIF'}
